Repository: mikhailChelbaev/Moscow.Neighbours
Catalog: MoscowNeighbours/Assets/Localization/*.lproj/Localizable.strings
Languages: ru

# common.yes
source: Yes
ru: Да

# common.cancel
source: Cancel
ru: Отмена

# common.or
source: Or
ru: Или

# common.application_language
source: en_En
ru: ru_Ru

# common.error
source: Error
ru: Ошибка

# common.ok
source: Ok
ru: ОК

# common.later
source: Later
ru: Позже

# support.subject
source: Moscow.Neighbors feedback
ru: Москва.Соседи

# main_error.title
source: Failed to load page, please try again
ru: Не удалось загрузить страницу, попробуйте еще раз

# main_error.button_title
source: Reload
ru: Перезагрузить

# network_error.title
source: There are some network issues
ru: Возникли проблемы получения информации из сети

# network_error.subtitle
source: Please, make sure that you have a stable Internet connection
ru: Убедитесь, что у вас есть доступ к Интернету

# route.routes
source: Routes
ru: Маршруты

# route_description.information
source: Information:
ru: Информация:

# route_description.places
source: Where to go:
ru: Куда пойдем:

# route_description.start_route
source: Start the route
ru: Начать маршрут

# purchase.purchase_in_progress_title
source: Error
ru: Ошибка

# purchase.purchase_in_progress_subtitle
source: Purchase request is already in progress.
ru: Запрос покупки выполняется для другого маршрута. Сначала завершите покупку, а затем попробуйте еще раз.

# purchase.payments_restricted_title
source: Payments restricted
ru: Покупки ограничены

# purchase.payments_restricted_subtitle
source: You can not make purchases with current Apple ID account.
ru: Вы не можете совершать покупки с данного аккаунта Apple ID.

# purchase.user_not_authorized_title
source: You are not authorised
ru: Вы не авторизованы

# purchase.user_not_authorized_subtitle
source: Only authorised users can buy routes. It is necessary to save your purchases. Log in or register a new account and try again.
ru: Только авторизованные пользователи могут совершать покупки. Это необходимо для сохранения ваших покупок. Войдите в свой аккаунт или создайте новый и попробуйте снова.

# purchase.authorize
source: Sign in
ru: Авторизироваться

# purchase.user_not_verified_title
source: Account is not verified
ru: Аккаунт не подтвержден

# purchase.user_not_verified_subtitle
source: Only users with verified account can buy routes. It is necessary to save your purchases. Verify account and try again.
ru: Только пользователи с подтвержденным аккаунтом могут совершать покупки. Это необходимо для сохранения ваших покупок. Подтвердите аккаунт и попробуйте снова.

# purchase.verify_account
source: Verify
ru: Подтвердить

# purchase.purchase_unknown_error_subtitle
source: Failed to buy the route
ru: Не удалось купить маршрут

# purchase.free
source: Free
ru: Бесплатно

# purchase.buy
source: Buy for %@
ru: Купить за %@

# purchase.purchased
source: Purchased
ru: Куплено

# route_passing.end_route
source: End the route
ru: Завершить маршрут

# route_passing.first_time_button
source: Meet the neighbour
ru: Познакомиться с соседом

# route_passing.first_time_alert
source: You can start your acquaintance with the person
ru: Вы можете начать свое знакомство с героем

# route_passing.review_button
source: Watch again
ru: Посмотреть еще раз

# route_passing.review_alert
source: You can read about the person at any time
ru: Вы можете прочитать про этого героя в любой момент

# route_passing.end_route_title
source: Confirm the action
ru: Подтвердите действие

# route_passing.end_route_message
source: Are you sure you want to finish the route?
ru: Вы уверены, что хотите закончить маршрут?

# person.ready_to_go
source: Ready to go
ru: Готов идти дальше

# person.information
source: Information:
ru: Информация:

# person.pass_route_alert
source: Start the route to find out more about the person
ru: Чтобы узнать о человеке больше, пройдите маршрут

# menu.title
source: Menu
ru: Меню

# menu.settings
source: Settings
ru: Настройки

# menu.settings_description
source: Notifications and language
ru: Уведомления и выбор языка

# menu.advantages_title
source: Create an account to have:
ru: Войдите в аккаунт, чтобы открыть:

# menu.advantages_button
source: Sign in / Sign up
ru: Войти / Создать аккаунт

# menu.advantages_additional_routes
source: Additional routes
ru: Дополнительные маршруты

# menu.advantages_progress
source: Progress saving
ru: Сохранение прогресса

# menu.advantages_achievements
source: Achievements
ru: Достижения

# menu.advantages_profile
source: Profile
ru: Личный профиль

# menu.advantages_statistics
source: Extended statistics
ru: Расширенная статистика

# menu.achievements
source: Achievements
ru: Достижения

# menu.achievements_description
source: Complete routes to get achievements
ru: Получайте ачивки, проходя маршруты

# menu.account_confirmation_title
source: Your account needs a confirmation
ru: Ваш аккаунт требует подтверждения

# menu.account_confirmation_button
source: Confirm an email
ru: Подтвердить почту

# menu.logout
source: Sign out
ru: Выйти из аккаунта

# settings.title
source: Settings
ru: Настройки

# settings.push_notifications_title
source: Push notifications
ru: Push-уведомления

# settings.push_notifications_description
source: We'll remind about unfinished routes and notify about new ones
ru: Напомним о незаконченных маршрутах и оповестим о новых

# settings.email_notifications_title
source: Email notifications
ru: E-mail уведомления

# settings.email_notifications_description
source: We'll notify about cool promotions and discounts
ru: Расскажем о крутых акциях и скидках

# settings.language
source: Choose language
ru: Выбрать язык

# menu.feedback_title
source: Contact us
ru: Связаться с нами

# settings.unable_to_show_error
source: Unable to send a message. Configure your mail account and try again.
ru: Невозможно отправить сообщение. Сначала настройте учетную запись для отправки почты, затем попробуйте еще раз.

# profile.exit
source: Log out
ru: Выйти из аккаунта

# profile.open_neighbours
source: Meet neighbors
ru: Открыто соседей

# profile.finished_routes
source: Finished routes
ru: Пройдено маршрутов

# profile.exit_title
source: Confirm the action
ru: Подтвердите действие

# profile.exit_message
source: Are you sure you want to log out?
ru: Вы уверены, что хотите выйти из аккаунта?

# signIn.title
source: Sign in
ru: Вход

# signIn.email_title
source: Email
ru: Эл. почта

# signIn.email_placeholder
source: Enter email
ru: Введите эл. почту

# signIn.password_title
source: Password
ru: Пароль

# signIn.password_placeholder
source: Enter password
ru: Введите пароль

# signIn.sign_in_button
source: Sign in
ru: Войти в аккаунт

# signUp.title
source: Sign up
ru: Регистрация

# signUp.login_title
source: Username
ru: Логин

# signUp.login_placeholder
source: Enter username
ru: Введите логин

# signUp.email_title
source: Email
ru: Эл. почта

# signUp.email_placeholder
source: Enter email
ru: Введите эл. почту

# signUp.password_title
source: Password
ru: Пароль

# signUp.password_placeholder
source: Enter from 8 to 12 symbols
ru: Введите от 8 до 12 символов

# signUp.sign_up_button
source: Create account
ru: Создать аккаунт

# auth.email_error_invalid
source: Invalid email format
ru: Неверный формат эл. почты

# auth.password_error_short
source: Short password
ru: Короткий пароль

# auth.password_error_long
source: Long password
ru: Длинный пароль

# auth.username_error.short
source: Short username
ru: Короткий логин

# auth.username_error.long
source: Long username
ru: Длинный логин

# auth.empty
source: Empty field
ru: Пустое поле

# auth.user_not_found
source: User with this email was not found
ru: Пользователь не найден

# auth.wrong_password
source: The wrong password
ru: Неверный пароль

# auth.user_already_exists
source: User with this email already exists
ru: Пользователь с такой почтой уже существует

# achievements.title
source: Achievements
ru: Достижения

# achievements.error_button_title
source: Try again
ru: Попробовать снова

# achievements.error_main_title
source: Section is under development
ru: Раздел находится в стадии разработки

# achievements.error_yana_title
source: The section will open when Yana finishes the burger
ru: Раздел откроется, когда Яна доест бургер

# achievements.error_nikita_title
source: Mechanic Nikita has started to design the achievements
ru: Механик Никита уже начал придумывать ачивки

# achievements.error_misha_title
source: Mikhail is now developing this section
ru: Михаил уже разрабатывает этот раздел

# account_confirmation.title
source: Account confirmation
ru: Подтверждение аккаунта

# account_confirmation.alert_text
source: We send the verification code on your email. Please, input it in the text field below.
ru: Мы отправили код подтверждения на вашу почту. Пожалуйста, введите его в поле ниже.

# account_confirmation.text_field_title
source: Confirmation code
ru: Код подтверждения

# account_confirmation.text_field_placeholder
source: Enter code
ru: Введите код

# confirm_account.confirm_button_title
source: Confirm
ru: Подтвердить

# confirm_account.change_account_button_title
source: Change account
ru: Сменить аккаунт

# account_confirmation.wrong_code
source: The wrong code
ru: Неверный код
