[
    {
        "id": "4123632d-96ce-4411-a9a7-bec3e9588b30",
        "name": "Рядом с писателями и художниками",
        "description": "Предлагаем обратить внимание на известные вам адреса центральных улиц Москвы. Присмотреться к зданиям, где создавали свои работы мировой известности семейная пара Родченко и Степанова. Узнать, что выделяло Маяковского на улицах города, что отвлекало Сергея Есенина от творчества, где и как проводил своё детство писатель Нагибин.",
        "duration": "17 минут",
        "distance": "1.75 км",
        "coverUrl": "http://msk-sosedi.ru:8080/images/%20%2035b6353e-ad96-4ca6-88f3-ce497071924d.jpg",
        "purchase": {
            "status": "free"
        },
        "personsInfo": [
            {
                "id": "82bf234e-5c5c-11ec-bf63-0242ac130002",
                "person": {
                    "id": "8d16a0c4-5c5c-11ec-bf63-0242ac130002",
                    "name": "Владимир Маяковский",
                    "description": "--«Ведь, если звезды зажигают —\nзначит — это кому-нибудь нужно?\nЗначит — кто-то хочет, чтобы они были?\nЗначит — кто-то называет эти плево́чки жемчужиной?»--\n\n*«Послушайте!»*\n\nМногие ещё со школьной скамьи могут, наверняка, прочитать наизусть четверостишие из стихотворения «Послушайте!». Владимир Маяковский — один из наиболее значимых русских поэтов XX века. Классик советской литературы.\n\nВизитная карточка поэта — приём «лесенка», для графического расставления акцентов; агитационные произведения и слоганы для советских рекламных плакатов. Он создал и был редактором журнала «ЛЕФ» (Левый фронт искусств), писал сценарии к фильмам, работал над рекламой, писал стихотворения, поэмы и выступал с докладами.\n\nМаяковский называл свой рабочий кабинет «комнатёнка-лодочка». Находился он в коммунальной квартире, в которой писатель провел 11 лет своей жизни. Отсюда пешком ходил в издательства, редакции или на выступления в Политехнический музей.\n\nАлександр Вильямович Февральский, театровед, искусствовед и критик вспоминает, что Маяковский всегда притягивал взгляды прохожих своим внешним видом и манерами:\n\n--«Летом —— в пиджаке и кепке, зимой —— в короткой меховой куртке и плоской шапке Маяковский шагал по Мясницкой, выбрасывая вперёд тяжёлую палку и грохая ею об асфальт. Как истинный южанин ходить он всегда предпочитал по солнечной стороне и при этом часто с тротуара спускался на край мостовой, потому что на тротуаре ему не хватало места. За высокой, плечистой отовсюду заметной фигурой Маяковского в уличной толпе, как в воде за пароходом, закручивались людские воронки. Многие его узнавали и в полголоса говорили друг другу: «Маяковский прошёл!» А он шагал себе, стараясь не обращать внимания на любопытные взгляды прохожих, легко обгоняя попутных, круто обходя встречных»--\n\nВ этом же месте Маяковский закончил жизнь самоубийством.",
                    "shortDescription": "Владимир Маяковский — один из наиболее значимых русских поэтов XX века. Классик советской литературы.  Писал стихотворения, поэмы и выступал с докладами. Создал и был редактором журнала «ЛЕФ» (Левый фронт искусств), писал сценарии к фильмам, работал над рекламой.",
                    "avatarUrl": "http://msk-sosedi.ru:8080/images/%20%20e3e130a3-f66b-4a46-bd0c-0124145baec1.png",
                    "info": [
                        {
                            "title": "Родился",
                            "subtitle": "1893"
                        },
                        {
                            "title": "Умер",
                            "subtitle": "1930"
                        },
                        {
                            "title": "Род деятельности",
                            "subtitle": "поэт, футурист, редактор журналов «ЛЕФ», «Новый ЛЕФ»"
                        }
                    ]
                },
                "place": {
                    "id": "2a92cb39-09da-4b3a-9f31-a08264a35eca",
                    "name": "Рабочий кабинет",
                    "description": "",
                    "address": "Лубянский проезд, 3/6 с4"
                },
                "coordinates": {
                    "latitude": 55.759466,
                    "longitude": 37.629718
                }
            },
            {
                "id": "fa7b3053-7668-40c8-ac8b-6fc3cbe77beb",
                "person": {
                    "id": "6794cd81-6d0e-4056-ab49-a42f0f8b66ed",
                    "name": "Родченко и Степанова",
                    "description": "Родченко и Степанова — это семья художников, и одновременно творческая студия. Союз этих двух личностей, позволял каждому из них вдохновляться идеями друг друга. Где бы ни жили Родченко и Степанова, их дом превращался в мастерскую. Одно из таких мест находится перед вами. Здесь грунтовали холсты, пилили доски для подрамников и конструкций, чертили, что-то вырезали из картона, переплетали книги, клеили коллажи. Пространство мастерской напоминало сборочный цех.\n\nАлександр Родченко начинал с создания плакатов. Вырезая из журналов нужные объекты, объединяя их на одном листе и вдохновляясь искусством, он создавал самые запоминающиеся образцы советской рекламы. Родченко — стал символом советской фотографии. Взяв в руки камеру, он перенес приёмы из конструктивизма в фотографию.\n\nВарвара Степанова — одна из ведущих представительниц русского авангарда. Занималась оформлением журналов и книг, работала над выставками, создавала принты и узоры. Писала стихи и собирала их в листы, композиция на которых передавала настроение, ритм и звучание произведения.\n\nВасилий Катанян, сотрудник журнала «Новый ЛЕФ», так описывал комнату на Мясницкой:\n\n--«Огромное ателье, в котором столами, шкафами и занавесками выгорожены спальня, столовая, рабочие места двух художников. [...] Родченко-Степанова — художники антистанковисты, называйте как хотите — оформители, декораторы, книжные графики, реклам-конструкторы, иллюминаторы, производственники, — они не знали еще современного слова “дизайнер”. Вместо мольбертов и палитр — столы лицом к свету, чертежные доски, линейки и треугольники, тушь, баночки с гуашью. Да пресс, где сохнут готовые фотомонтажи»--\n\nА сам Александр Родченко писал Варваре Степановой:\n\n--«У нас будет фантастическая обстановка, не правда ли, Нагуатта, мы будем жить странно? Действительность сделаем грезой, а грезу — действительностью... Жить в своем собственном мире, где нет никого, кроме нас».--",
                    "shortDescription": "Александр Родченко — символ советской фотографии. Он начинал с создания плакатов. Вдохновляясь искусством, открыл известные сейчас и часто используемые приёмы в фотографии — двойная экспозиция, диагональная композиция, необычные ракурсы.\n\nВарвара Степанова — одна из ведущих представительниц русского авангарда. Занималась оформлением журналов и книг, работала над выставками, создавала принты и узоры, писала стихотворения.",
                    "avatarUrl": "http://msk-sosedi.ru:8080/images/%20%20b7960a3a-a593-4414-b9c3-9f13e8f0d184.png",
                    "info": [
                        {
                            "title": "Александр Родченко",
                            "subtitle": ""
                        },
                        {
                            "title": "Родился",
                            "subtitle": "1891"
                        },
                        {
                            "title": "Умер",
                            "subtitle": "1956"
                        },
                        {
                            "title": "Род деятельности",
                            "subtitle": "художник, фотограф, художник театра и кино, плакатист"
                        },
                        {
                            "title": "Варвара Степанова",
                            "subtitle": ""
                        },
                        {
                            "title": "Родилась",
                            "subtitle": "1894"
                        },
                        {
                            "title": "Умерла",
                            "subtitle": "1958"
                        },
                        {
                            "title": "Род деятельности",
                            "subtitle": "художница, дизайнер, поэтесса"
                        }
                    ]
                },
                "place": {
                    "id": "0f5f3b4c-82fe-4bd8-9cb0-0d1ad4889199",
                    "name": "Мастерская семьи художников",
                    "description": "",
                    "address": "Мясницкая улица, 21/8 с5"
                },
                "coordinates": {
                    "latitude": 55.764166,
                    "longitude": 37.635242
                }
            },
            {
                "id": "e49f0d85-6ae5-4b57-aba3-5f5cb6c53fa1",
                "person": {
                    "id": "eceb19f4-ed11-450e-badf-eb196b161c09",
                    "name": "Сергей Есенин",
                    "description": "## «Берёза»\n\n--«Белая берёза\nПод моим окном\nПринакрылась снегом,\nТочно серебром.\nНа пушистых ветках\nСнежною каймой\nРаспустились кисти\nБелой бахромой.»--\n\nИзвестный своей бесконечной любовью к природе, деревне и русскому народу, Есенин с раннего возраста писал стихотворения. Впервые его стихотворение «Береза» было опубликовано в детском журнале «Мирок» в 1914 году.\n\nОн много и плодотворно работал над своими произведениями, но так было не всегда. Приехав в Москву из своего родного села Константиново Рязанской губернии, устроился в типографию Ивана Сытина. Проработал помощником корректора 2 года, а затем перешёл на должность корректора в типографию Чернышева-Кобелькова, у здания которой вы сейчас находитесь. Тяжёлая работа с утра до вечера мешала творчеству. Анна Изряднова, гражданская жена поэта в то время вспоминала:\n\n--«Живем вместе около Серпуховской заставы, он стал спокойнее. Работа отнимает очень много времени: с восьми утра до семи часов вечера, некогда стихи писать. В декабре он бросает работу и отдается весь стихам, пишет целыми днями. В январе печатаются его стихи в газете «Новь», журналах «Парус», «Заря» и других».--",
                    "shortDescription": "Известный своей бесконечной любовью к природе, деревне и русскому народу, Есенин с раннего возраста писал стихотворения.",
                    "avatarUrl": "http://msk-sosedi.ru:8080/images/%20%20cd1406ef-f5ba-4d03-ba44-92528cf27e98.png",
                    "info": [
                        {
                            "title": "Родился",
                            "subtitle": "1895"
                        },
                        {
                            "title": "Умер",
                            "subtitle": "1925"
                        },
                        {
                            "title": "Род деятельности",
                            "subtitle": "поэт"
                        }
                    ]
                },
                "place": {
                    "id": "334370ea-55f6-472b-a427-5a88574fe157",
                    "name": "Место работы поэта",
                    "description": "",
                    "address": "Кривоколенный переулок, 10 с5"
                },
                "coordinates": {
                    "latitude": 55.761761,
                    "longitude": 37.635673
                }
            },
            {
                "id": "a1476776-de63-498c-8621-f7f294ac286a",
                "person": {
                    "id": "1ccef763-137a-4bfa-b01d-2d62b994327c",
                    "name": "Юрий Нагибин",
                    "description": "Сам Нагибин писателем себя не видел, но его нераскрытый талант заметил отчим, который и предложил юному Юрию начать писать рассказы. Он на протяжении всей жизни с легкостью описывал свои ощущения от происходящего вокруг. Юрий Нагибин писал рассказы, работал в кино сценаристом, создал много телепередач о жизни и творчестве известных личностей. В его произведениях преобладали темы войны, природы и любви. Место, где вы сейчас находитесь, связано у Юрия Нагибина с особенными детскими воспоминаниями:\n\n--«Мы жили в коренной части Москвы, в окружении садов и старинных церквей. Мы, дети лучших лет Армянского переулка, гордились прошлым, так плотно обступившим наш старый дом».--\n\nВ своей «Московской книге» подробно описывал экстерьер, атмосферу в доме:\n\n--«Наш дом обладал не только тремя фасадами, но и двумя дворами. Я жил во втором дворе, а в Армянский переулок выходил длинной, как тоннель, подворотней первый двор, и все же мы числились и писались не по Сверчкову или Телеграфному, а по Армянскому, о чем ничуть не жалели. В нашем дворе находились самые большие винные склады Москвы. И с раннего утра до позднего вечера сюда доставляли — зимой на санях, летом на телегах — бочки с вином, рогожные кули с сахаром, ящики с пустыми бутылками. Во дворе восхитительно пахло навозом, конским потом, соломой, сеном, колесным дегтем. «Тырить» бутылки было таким же обязательным, освященным традицией промыслом для всех поколений мальчиков нашего дома, каким в иных селах являлось извозное дело или иконопись».--",
                    "shortDescription": "Юрий Нагибин писал рассказы, работал в кино сценаристом, создал много телепередач о жизни и творчестве известных личностей. В его произведениях преобладали темы войны, природы и любви.",
                    "avatarUrl": "http://msk-sosedi.ru:8080/images/%20%2042a378b8-300e-46b4-b848-3ead768ddc26.png",
                    "info": [
                        {
                            "title": "Родился",
                            "subtitle": "1920"
                        },
                        {
                            "title": "Умер",
                            "subtitle": "1994"
                        },
                        {
                            "title": "Род деятельности",
                            "subtitle": "писатель, сценарист, журналист"
                        }
                    ]
                },
                "place": {
                    "id": "cb7d65c3-df90-412e-bf6c-f6b1ec57a682",
                    "name": "Дом детства",
                    "description": "",
                    "address": "Армянский переулок, 9"
                },
                "coordinates": {
                    "latitude": 55.75969,
                    "longitude": 37.636797
                }
            }
        ]
    },
    {
        "id": "86c78ac0-0273-4435-b22a-c78161a4b201",
        "name": "Окрестности Армянского переулка",
        "description": "Вы знаете, где юный Тютчев впервые почувствовал себя поэтом? А где работал Владимир Шухов до проекта своей знаменитой башни? А куда на долгожданные свидания спешил Борис Пастернак?\n\nОказывается, все эти места были рядом. Гениальные писатели, инженеры, художники и скульпторы разных эпох могли быть соседями! Предлагаем вам присоединиться к короткой прогулке по их памятным местам, о которых знают немногие.\n\nВзгляните на уголки старой Москвы по-новому — глазами соседей.",
        "duration": "26 минут",
        "distance": "2.2 км",
        "coverUrl": "http://msk-sosedi.ru:8080/images/%20%201e87252b-3122-4909-bbd1-8343a3610796.png",
        "purchase": {
            "status": "buy",
            "productId": "route_3"
        },
        "personsInfo": [
            {
                "id": "e34f5e38-3a60-42da-b49a-e8a35be78bab",
                "person": {
                    "id": "a131d03e-598e-4278-8380-b48c12bf4b36",
                    "name": "Фёдор Тютчев",
                    "description": "Знаменитый русский поэт, дипломат и публицист, известный всем нам со школьной скамьи. Автор более 400 стихотворений. Но каким он был в жизни? Знакомый с Тютчевым граф Владимир Соллогуб описывал его так: \n\n--«Он был дурен собою, небрежно одет, неуклюж и рассеян; но все, все это исчезало, когда он начинал говорить, рассказывать; все мгновенно умолкали, и во всей комнате только и слышался голос Тютчева».--\n\nОсобым поэтическим голосом Тютчев говорил о природе — она занимает ключевое место в творчестве поэта. Вспомните его известное: Люблю грозу в начале мая… (стихотворение «Весенняя гроза»).\n\nПроизведения Тютчева отличает глубокая философичность. Стихотворение “Silentium!” — классический образец русской философской лирики:\n\n--«Молчи, скрывайся и таи\nИ чувства и мечты свои —\nПускай в душевной глубине\nВстают и заходят оне\nБезмолвно, как звезды в ночи, —\nЛюбуйся ими — и молчи»--\n*“Silentium!”*\n\nАвтор этих знаменитых строк жил в доме, который сейчас прямо перед вами.\n\nЭто место — усадьба семьи Тютчевых, где маленький Фёдор провел свои первые 19 лет. Именно здесь в свои юношеские годы проснулся интерес Тютчева к поэзии: сначала он переводил произведения римских классиков, а затем писал уже свои первые стихотворения.\n\nИван Аксаков, зять Тютчева (и тоже поэт) так вспоминал атмосферу дома, в котором рос Федор:\n\n--«Не выделяясь ничем из общего типа московских боярских домов того времени, дом Тютчевых — открытый, гостеприимный, охотно посещаемый многочисленной родней и московским светом — был совершенно чужд интересам литературным, и в особенности, русской литературы. Жили Тютчевы тем известным образом жизни, которым жилось тогда так привольно и мирно почти всему русскому зажиточному, досужему дворянству, не принадлежавшему к чиновной аристократии и не озабоченному государственной службой».--",
                    "shortDescription": "Знаменитый русский поэт, дипломат и публицист, известный всем нам со школьной скамьи.  Автор более 400 стихотворений.Особым поэтическим голосом Тютчев говорил о природе — она занимает ключевое место в творчестве поэта.",
                    "avatarUrl": "http://msk-sosedi.ru:8080/images/%20%209c622f6d-ddc7-4693-bf62-10178d85acea.png",
                    "info": [
                        {
                            "title": "Родился",
                            "subtitle": "1803"
                        },
                        {
                            "title": "Умер",
                            "subtitle": "1873"
                        },
                        {
                            "title": "Род деятельности",
                            "subtitle": "поэт, публицист, политический деятель, дипломат, переводчик"
                        }
                    ]
                },
                "place": {
                    "id": "b909e006-52ad-4176-b030-c4caeab05301",
                    "name": "Усадьба Фёдора Тютчева",
                    "description": "Фёдор Иванович Тютчев провел своё детство, отрочество и юность в усадьбе по адресу Армянский переулок, дом 11.",
                    "address": "Армянский переулок, дом 11"
                },
                "coordinates": {
                    "latitude": 55.758792,
                    "longitude": 37.638171
                }
            },
            {
                "id": "fe459500-f6c7-4be7-b647-6b30a365b821",
                "person": {
                    "id": "ae5d11c8-d373-468a-bb31-9900e53f4d1e",
                    "name": "Борис Пастернак",
                    "description": "Один из самых значимых и известных русских поэтов ХХ века, лауреат Нобелевской премии (1958). Поэзия Пастернака отличается точной и изысканной метафоричностью, гуманистическими мотивами. Пастернака как художника слова волнует судьба поэта и роль поэзии, он философски осмысляет мир и место человека в нём.\n\nПеред вами дом, в котором  жила муза Бориса Пастернака — Ольга Всеволодовна Ивинская. Поэт был частым гостем этого дома, здесь же рождались и его стихотворения. Например, знаменитое пастернаковское ​​«Лето в городе» (1953) —  поэтическое описание начинающихся отношений между ним и Ольгой. Возлюбленная Пастернака вспоминала об этом периоде так:\n\n--«Да, четвертое апреля 47 года! С него началось наше «Лето в городе». В то лето особенно буйно цвели липы, бульвары словно пропахли медом. Великолепный «недосып» на рассвете влюбленности нашей — и вот рождаются строчки о вековом недосыпе лип Чистопрудного бульвара. Как-то я заколола маминым черепаховым гребнем волосы вокруг головы, и родилось: «Я люблю эту голову вместе с косами всеми!».--\n\n## «Лето в городе»\n\nРазговоры вполголоса,\nИ с поспешностью пылкой\nКверху собраны волосы\nВсей копною с затылка.\n\nИз-под гребня тяжелого\nСмотрит женщина в шлеме,\nЗапрокинувши голову\nВместе с косами всеми.\n\nА на улице жаркая\nНочь сулит непогоду,\nИ расходятся, шаркая,\nПо домам пешеходы.\n\nГром отрывистый слышится,\nОтдающийся резко,\nИ от ветра колышется\nНа окне занавеска.\n\nНаступает безмолвие,\nНо по-прежнему парит,\nИ по-прежнему молнии\nВ небе шарят и шарят.\n\nА когда светозарное\nУтро знойное снова\nСушит лужи бульварные\nПосле ливня ночного,\n\nСмотрят хмуро по случаю\nСвоего недосыпа\nВековые, пахучие\nНеотцветшие липы.\n",
                    "shortDescription": "Один из самых значимых и известных русских поэтов ХХ века, лауреат Нобелевской премии (1958). Поэзия Пастернака сочетает невероятные метафоры об окружающем мире и детали из собственной биографии. Любимые темы в текстах Пастернака — преображение мира, судьба поэта и поэзия в окружающем мире.",
                    "avatarUrl": "http://msk-sosedi.ru:8080/images/%20%20814a2733-887b-42c6-a88c-8813c7d34300.png",
                    "info": [
                        {
                            "title": "Родился",
                            "subtitle": "1890"
                        },
                        {
                            "title": "Умер",
                            "subtitle": "1960"
                        },
                        {
                            "title": "Род деятельности",
                            "subtitle": "поэт, писатель и переводчик"
                        }
                    ]
                },
                "place": {
                    "id": "2d3f9b1f-458e-4df8-a967-c0d079c77be4",
                    "name": "Дом Ольги Ивинской",
                    "description": "Здесь жила Ольга Всеволодовна Ивинская, возлюбленная и «муза» Бориса Пастернака. Он часто бывал в её квартире. После присуждения Пастернаку Нобелевской премии в квартире Ивинской собирались его друзья для обсуждения взаимоотношений с властями",
                    "address": "Потаповский переулок, 9/11"
                },
                "coordinates": {
                    "latitude": 55.759886,
                    "longitude": 37.642159
                }
            },
            {
                "id": "6307f496-446f-423c-b53a-77169ed26e72",
                "person": {
                    "id": "1594af34-98ae-4a3f-9d62-37466f2db607",
                    "name": "Василий Поленов",
                    "description": "Русский художник, живописец. Знаменит своими пейзажами, за будничной суетой которых умел разглядеть безмятежность. Его визитные карточки — картины «Московский дворик» (1878), «Бабушкин сад» (1878) сочетают в себе манеру живописи передвижников и тонкий лиризм.\n\nВ здании, что сейчас перед вами, Василий Поленов и его семья жили с 1888 до 1893 года. Здесь художник часто устраивал «рисовальные» вечера, которые посещали известные живописцы: Михаил Врубель, Константин Коровин, Исаак Левитан, Илья Репин, Василий Суриков. Они дружили, учились друг у друга, вдохновляясь атмосферой совместного творчества, создавали картины.\n\nИскусствовед Софья Пророкова описывала дом-мастерскую Поленова так:\n\n--«У Поленова в большой комнате было особенно нарядно. Висели старые восточные материи, какие-то особенные кувшины, оружие, костюмы. Всё это он привез с Востока. Это все было так непохоже на нашу бедность»--\n\n*— вспоминал ученик Поленова, художник Константин Коровин.*",
                    "shortDescription": "Русский художник, живописец. Знаменит трогательным изображением русских пейзажей в своих работах. Его визитные карточки — картины «Московский дворик» (1878), «Бабушкин сад» (1878).",
                    "avatarUrl": "http://msk-sosedi.ru:8080/images/%20%20671a8fe3-e105-4f44-adfa-cdf61a5f4b28.png",
                    "info": [
                        {
                            "title": "Родился",
                            "subtitle": "1844"
                        },
                        {
                            "title": "Умер",
                            "subtitle": "1927"
                        },
                        {
                            "title": "Род деятельности",
                            "subtitle": "художник, занимался исторической, пейзажной и жанровой живописью"
                        }
                    ]
                },
                "place": {
                    "id": "d92c444d-9d0b-411a-a127-f5adc7fa8cc0",
                    "name": "Дом семьи Поленова",
                    "description": "Осенью 1888 года дом снял Василий Дмитриевич Поленов. Выбор художника обуславливался прежде всего близостью владения Фроловых к МУЖВЗ, где он преподавал с 1882 года и где жена его Наталья Васильевна Якунчикова тогда обучалась.",
                    "address": "Кривоколенный переулок, 11/13, ст. 1"
                },
                "coordinates": {
                    "latitude": 55.762409,
                    "longitude": 37.638557
                }
            },
            {
                "id": "7dd4f5cd-0301-4080-b8e1-eb61874683b5",
                "person": {
                    "id": "964aa916-ff2a-402e-80d6-cf75f1ea4035",
                    "name": "Паоло Трубецкой",
                    "description": " Русский итальянец. Известный скульптор, яркий представитель импрессионизма. Самая известная работа — памятник Александру III в Санкт-Петербурге.\n\nКирпичный двухзальный дом, который вы видите сейчас, построен на месте бывшей деревянной скульптурной мастерской скульпторов в 1899 году. Здесь работал и вел занятия скульптор Паоло Трубецкой до 1906 года.\n\nАрхитектор и сосед Трубецкого по Мясницкой улице, Александр Пастернак (не путать с соседом Борисом), так описывал это место: \n\n--«В мастерской князя Трубецкого, вернее к ней, пристроены были отдельные стойла. Там квартировали разные звери, которых лепил или зарисовывал Трубецкой. Хорошо помню, как я любил приходить сюда с мамой, поглазеть на «зверинец» Трубецкого. Особо запомнился громадный, по моим тогдашним представлениям, с раскидистыми рогами, северный олень; его налитой кровью — от необыкновенной ярости — глаз, пугал меня; мне чудилось, что он хочет меня им испепелить! Был однажды там одногорбый верблюд, поражающей красоты и выраженной «тоски пустыни»: двугорбые — совсем другие. Чаще бывали собаки крупные, борзые или жутко лохматые, злые. Как-то был там и волк, даже и лиса. Возвращаясь домой через Юшков переулок, я непременно заглядывал в окна этих помещений, очень светлых, чистых, ухоженных. Конечно, было очень интересно поглядеть, кого же приютил сейчас, рисует или лепит этот большой художник, великолепный скульптор, такой русский и не русский по виду, князь Трубецкой».--",
                    "shortDescription": "Русский итальянец. Известный скульптор, представитель импрессионизма в пластике. Самая известная работа — памятник Александру III в Санкт-Петербурге.",
                    "avatarUrl": "http://msk-sosedi.ru:8080/images/%20%20eee2b40a-b52e-42f3-bc5f-51094b650ad9.png",
                    "info": [
                        {
                            "title": "Родился",
                            "subtitle": "1866"
                        },
                        {
                            "title": "Умер",
                            "subtitle": "1938"
                        },
                        {
                            "title": "Род деятельности",
                            "subtitle": "скульптор и художник"
                        }
                    ]
                },
                "place": {
                    "id": "cb7d65c3-df90-412e-bf6c-f6b1ec57a682",
                    "name": "Дом детства",
                    "description": "",
                    "address": "Армянский переулок, 9"
                },
                "coordinates": {
                    "latitude": 55.764769,
                    "longitude": 37.634919
                }
            },
            {
                "id": "48803799-7505-413e-b9d7-279c63a9a6ea",
                "person": {
                    "id": "85913d24-2ade-463d-867c-8eed16f18ffa",
                    "name": "Владимир Шухов",
                    "description": "Известный русский инженер. Изобрел стальные сетчатые оболочки, которые использовал при возведении многих башен и зданий. Также Шухов внес значительный вклад в разработку трубопроводов.\n\nПо этому адресу находилась строительная контора инженера Александра Бари, которую он открыл в 1880 году. Спектр работ, заказы на которые брал Бари, был невероятно широк: от изготовления металлоконструкций для печей до строительства мостов и зданий. Он приглашал самых лучших инженеров, и однажды предложил работу в своей конторе Владимиру Григорьевичу Шухову. Он согласился, и их сотрудничество продлилось около тридцати лет. В числе первых работ, который Шухов разработал здесь, был образец нового парового котла.\n\nДля Владимира, внука Шухова, каждый поход на работу к дедушке был праздником:\n\n--«Он умел говорить с нами обо всем важном для нашего возраста и, главное, разрешал сидеть на большом кожаном диване в его кабинете и наблюдать за его работой. В послереволюционные годы Владимир Григорьевич жил на Кривоколенном переулке 11/13, на втором этаже здания, занимая четыре комнаты и теплую веранду, служившую столовой. Самым большим удовольствием было, придя от дедушки, домой, рассказывать об увиденном в кабинете. А там и большой письменный стол с красочными иностранными техническими журналами, и шкафы с книгами на разных языках в красивых переплетах, и модели башен и барж, и электрофорная машина на шкафу».--",
                    "shortDescription": "Известный русский инженер. Изобрел стальные сетчатые оболочки, которые использовал при возведении башен и зданий. Работал над технологией нефтепроводов в нефтяной промышленности и трубопроводного транспорта.",
                    "avatarUrl": "http://msk-sosedi.ru:8080/images/%20%20cb8b847e-c1d4-4f8b-be06-a8aeaa22870f.png",
                    "info": [
                        {
                            "title": "Родился",
                            "subtitle": "1853"
                        },
                        {
                            "title": "Умер",
                            "subtitle": "1939"
                        },
                        {
                            "title": "Род деятельности",
                            "subtitle": "инженер, архитектор, изобретатель, учёный"
                        }
                    ]
                },
                "place": {
                    "id": "4dc8e21f-b8a7-40c4-8bac-174d05ea80e0",
                    "name": "Контора инженера А.Бари",
                    "description": "В 1880 году Александр Вениаминович Бари открыл свою фирму. Спектр работ, заказы на которые брал Бари, был невероятно широк: от изготовления металлоконструкций для печей до строительства мостов и зданий. Он приглашал самых лучших инженеров, в том числе Владимира Григорьевича Шухова. Они проработали вместе около тридцати лет.",
                    "address": "Мясницкая, 20"
                },
                "coordinates": {
                    "latitude": 55.76135,
                    "longitude": 37.632978
                }
            }
        ]
    }
]
